/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"just now" = "Сейчас";
"%zd minutes ago" = "%zdX минут назад";
"%zd hour ago" = "%zdчасов назад";
"yesterday %@" = "вчера %@";

"back" = "Назад";
"close" = "Выключить";
"reflesh" = "Обновить";
"time" = "Время";
"now" = "Сейчас";
"monday" = "Понедельник";
"tuesday" = "Вторник";
"wednesday" = "Среда";
"thursday" = "Четверг";
"friday" = "Пятница";
"saturday" = "Суббота";
"sunday" = "Воскресенье";
"yesterday" = "вчера";
"today" = "Сегодня";
"tomorrow" = "Завтра";
"please try again for network failures" = "Ошибка сети, попробуйте еще раз";
"refresh again"= "Обновить еще раз";
"currently in a cellular data network" = "Сеть отъединена ";
"currently in WiFi network" = "WiFi Network";
"network disconnected" = "Network Disconnected";
"experience now" = "Start to Enjoy";
